<script>
	let paragraph = [
		[
			'Бетонные плиты (собственного производства) устанавливаются на длинные ригели из гидротехнического бетона со спец армированием.',
			'Конструкцию держат монолитные бетонные сваи на титановых крепежах. Данный сплав используется для строения космических аппаратов.',
			'На бетонной плите, внутри деревянной обвязки шириной 150 мм, 2 слоя теплоизоляционного материала (экструдированный пенополистерол).',
			'Затем производится полусухая стяжка на немецком оборудовании. В результате создаётся идеально ровное предфинальное покрытие пола. На него кладётся финальное половое покрытие.',
			'Конструкция обладает высокой несущей способностью, большой площадью опоры, что делает невозможным опрокидывание и провалы грунта.'
		],

		'Домокомплект - выдерживает сильные морозы. Поставляется с завода не утепленным. Ширина 4-5 метров.Каркас состоит из древесных плит хвойных пород (ОСП Kalevala) камерной сушки. Особенность такого типа каркасов отсутствие формальдегидных примесей, поскольку при прессовании плоской древесной стружки сосны на высоких температурах выделяется природный компонент смола, которая выполняет роль естественной клеевой основы и обеспечивает прочную, экологичную сцепку древесины.',
		[
			'Качественные энергоэффективные стеклопакеты (3 стекла, 2 камеры) KBE Expert с ламинированным профилем 70 мм.',
			'Профиль позволяют удерживать тепло в холодный период, а в жаркий день не нагревается, создаётся комфортная температура.',
			'Самый толстый стеклопакет из стандартных вариантов - 42 мм.',
			'Немецкая фурнитура фирмы ROTO. Работает чётко, тактильно приятна рукам.'
		]
	];
</script>
